Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/stotte_til_arrangementer_i_forbindelse_med_samisk_sprakuke.html.tmx
Source language: nob
Languages: sme

source: Støtte til arrangementer i forbindelse med Samisk språkuke
sme: Giellavahku lágidemiide juolluduvvon doarjagat

source: Sametingsrådet støtter ulike prosjekt i forbindelse med Samisk språkuke med 1.116.
sme: Sámediggeráđđi lea juolludan Giellavahku prošeavttaide doarjagiid 1.116.000 ruvnno ovddas.

source: Samisk språkuke 2021 nærmer seg.
sme: Giellavahkku 2021 lahkonišgoahtá.

source: I uke 43, fra 25. til 31. oktober, så markerer vi Samisk språkuke sammen i hele landet.
sme: Vahkku 43, golggotmánu 25. beaivvi rájes 31. beaivvi rádjai, mii fárrolaga čalmmustahttit sámegielaid olles riikkas.

source: Den uka blir det både digitale og lokale arrangementer og tiltak.
sme: Dán vahkku leat sihke digitála ja báikkálaš lágideamit ja doaimmat.

source: Samisk språkuke er en felles satsing for å synliggjøre samiske språk, og er et samarbeid mellom Sametingene i Finland, Sverige og Norge.
sme: Giellavahkku lea oktasaš áŋgiruššan čalmmustahttit sámegielaid, ja lea ovttasbargu Suoma, Ruoŧa ja Norgga Sámedikkiid gaskkas.

source: Samiske språksentre er i full gang med å planlegge lokale program for samisk språkuke.
sme: Sámi giellaguovddážat leat olles leavttuin pláneme báikkálaš prográmmaid giellavahkkui.

source: I forbindelse med årets språkuke har sametingsrådet gitt tilskudd til 36 prosjekter, på til sammen 1.116.000 kroner.
sme: Sámediggeráđđi lea juolludan 36 ohcamuššii doarjaga dán jagi giellavahku oktavuođas, oktiibuot 1.116.000 ruvnno ovddas.

source: – Jeg er veldig fornøyd med at vi har mottatt så mange søknader i forbindelse med Samisk språkuke.
sme: – Lean hui duhtavaš go nu oallugat ohcet giellavahku doarjagiid.

source: Det er gledelig at det er så stor interesse for å arrangere noe i forbindelse med språkuken, sier sametingsråd Mikkel Eskil Mikkelsen (NSR).
sme: Lea nu somá go lea stuora beroštupmi lágidit doaluid giellavahku oktavuođas, dadjá sámediggeráđđi Mikkel Eskil Mikkelsen (NSR).

source: Sametinget har mottatt flest søknader fra Finnmark.
sme: Eanemus doarjjaohcamat leat boahtán Finnmárkkus.

source: For eksempel har det kommet flere søknader fra Tana kommune.
sme: Ovdamearkka dihte leat Deanu gielddas boahtán máŋga giellavahku ohcama.

source: En av søkerne er Kildesli Sjøsamiske Naturhus, som skal arrangere duodjikurs, hvor de bruker fiskeskinn.
sme: Okta dáin lea Juovlavuona fitnodat Kildesli Sjøsamiske Naturhus, mii áigu doallat duodjekurssa mas geavahit guollenáhki.

source: Nesseby kommune vil invitere samiskspråklige til salmesang med Ann Jorid Henriksen og Andreas Gundersen, og ønsker ungdom velkommen som publikum.
sme: Unjárgga gielda áigu ges bovdet sámegiel sálbmalávlumii Ann Jorid Henrikseniin ja Andreas Gunderseniin, ja sávvet nuoraid bohtit gullat.

source: I Snåsa skal Montessoriskolen arrangere kurs hvor de skal lage belter.
sme: Snåase montessoriskuvla áigu lágidit kurssa mas ohppet ráhkadit boahkániid.

source: Fra Sør-Norge har det blitt søkt om midler til å synliggjøre samiske språk og samisk kultur i forbindelse med språkuken. Det er blant annet bevilget midler til Ålgård skole i Gjesdal kommune, og Undheim skule i Time kommune.
sme: Lulli-Norggas ges, nu go Gjesdal suohkana skuvla Ålgård skole ja Time suohkana skuvla Undheim skule, leat ohcan ja ožžon doarjaga čalmmustahttit sámegiela ja kultuvrra giellavahku oktavuođas.

source: Se oversikt over tildelinger
sme: Geahča makkár prošeavttat leat ožžon doarjaga

source: Sametingsrådet er fornøyde med at det blir så mange ulike arrangementer under årets språkuke.
sme: Sámediggeráđis leat duhtavaččat go ná ollu iešguđetlágan lágideamit šaddet dán jagi giellavahku oktavuođas.

source: I år åpnes Samisk språkuke i Tromsø med et offisielt arrangement 24. oktober.
sme: Dán jagi rahppojuvvo Giellavahkku Romssas almmolaš doaluiguin golggotmánu 24. beaivvi.

source: Gáisi språksenter strømmer den offisielle åpningen direkte fra nettsiden www.gaisi.org .
sme: Almmolaš rahpandoaluin lea njuolggosátta Gáisi giellaguovddáža neahttasiiddus www.gaisi.org .

source: Følg gjerne Samisk språkukes Facebook-side Giellavahkku / Gïelevåhkoe / Giellavahkko / Samisk språkuke og Instagram-siden giellavahkku .
sme: Čuovo áinnas Giellavahku Facebook-siiddu Giellavahkku / Gïelevåhkoe / Giellavahkko / Samisk språkuke ja Instagram-siiddu giellavahkku .

source: Samisk språkuke har egen nettside, med program, ressurser og informasjon om språkuka.
sme: Giellavahkus lea sierra neahttasiidu, mas gávdná prográmma, resurssaid ja dieđuid giellavahku birra.

source: Les mer: https://giellavahkku.org/
sme: Loga eanet: https://giellavahkku.org/

source: For intervju eller spørsmål, kontakt sametingsråd Mikkel Eskil Mikkelsen (NSR), tel. +47 917 42 161, mikkel.eskil.mikkelsen@samediggi.no
sme: Jearahallama addá sámediggeráđđi Mikkel Eskil Mikkelsen (NSR), tel. +47 917 42 161, mikkel.eskil.mikkelsen@samediggi.no
